{
  "title": "Съвети за оценяване ‧ Book Lovers",
  "heading": "Съвети и трикове за оценяване",
  "intro": "Какво означава всяка звезда?",
  "stars": {
    "1": {
      "title": "1 ЗВЕЗДА (*)",
      "paragraph": "Попадали ли сте на трагично скучна книга? Липсваше ли ѝ структура, имаше ли скучни герои или беше пълна с граматически грешки? Може би дори ви е подразнила с нещо. Какъвто и да е бил проблемът, няма съмнение, че тази книга беше лоша – и то наистина лоша! Оценката с 1 звезда е за книги, които нямат място във вашата библиотека. Тези, които са били истинско мъчение от началото до края (за съжаление такива има). Ако смятате, че една книга е абсолютно ужасна и трябва всички да знаят, не се притеснявайте да използвате 1 звезда. Запомнете – трябва да аргументирате оценката си, така че бъдете готови да обясните защо книгата е толкова лоша във вашето ревю. Ако просто не сте се свързали със съдържанието, защото не е по вкуса ви, но все пак признавате, че е добре написана, обмислете да дадете по-висока оценка."
    },
    "2": {
      "title": "2 ЗВЕЗДИ (**)",
      "paragraph": "Със сигурност няма да прочетете тази книга отново и е малко вероятно да остане във вашата библиотека. Въпреки това, книгата не е била пълна глупост. Оценката с 2 звезди е за книга, която определено не е добра, но не е и напълно лоша. Ако сте оценили историята или сте харесали някои моменти, но като цяло книгата ви е разочаровала и ѝ липсва характер и сюжет, тогава дайте ѝ 2 звезди."
    },
    "3": {
      "title": "3 ЗВЕЗДИ (***)",
      "paragraph": "Чувствате се неутрални след последното четиво? Малко сте разочаровани? Мъчите се с усещане за безразличие? Тогава дайте 3 звезди. 3 звезди се дават на книги, които ви харесаха, но не ви оставиха с усещането „уау, това беше страхотно“. Ако като цяло ви е харесала, но сте останали с резерви (например повърхностни герои, елементарни сюжети, предвидими финали и т.н.) или сте почувствали липса на индивидуалност, дайте 3 звезди – като признание, но не и възхвала."
    },
    "4": {
      "title": "4 ЗВЕЗДИ (****)",
      "paragraph": "Тук вече купонът започва! 4 звезди са за книги, които са ви харесали от началото до края – истински добро четиво. Може да не е на върха в списъка ви за препрочитане, но ако имате възможност, не бихте отказали. Всички елементи на книгата са ви допаднали, а може би дори сте били запленени от нещо конкретно (например интересен герой или неочакван обрат). 4 звезди са за книги, които са наистина страхотни, но може би им липсва онзи малък детайл, който да ги издигне до пълните 5 звезди."
    },
    "5": {
      "title": "5 ЗВЕЗДИ (*****)",
      "paragraph": "Нямате търпение да я прочетете пак? На върха е в списъка ви с препоръки? Не можете да спрете да мислите за края? Началото? Трета глава, четвърта страница?! 5 звезди са за най-доброто от най-доброто във вашата библиотека. Тези книги, които ви оставят с усещането „толкова ми е тъжно, че свърши!“. Разбира се, няма напълно перфектна книга, но ако тя ви е накарала почти да крещите от радост, изпълнила ви е с еуфория и ви е напомнила защо обичате да четете – 5 звезди са абсолютно заслужени."
    }
  },
  "reference": "Източник"
}
